[Twk_Inv_PistolEliteGuard:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="城市警卫配枪"
m_Description="现代火器，被城市警卫官，老兵和贵族们所持有。"

[Twk_Inv_PistolEliteGuardSniper:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="城市警卫配枪"
m_Description="现代火器，被城市警卫官，老兵和贵族们所持有。"

[Twk_Inv_SwordEliteGuard:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordEliteGuard_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

